<?php include "includes/header.php"?>



<div class="about_page">
    <div class="about_page_title d-flex justify-content-center ">
        <h1> О компании</h1>
        <div class="my-2" style="width: 250px;border-top: 1px solid #000;"></div>
        <p>
            Вот уже более 15 лет компания «Криогаз» является активным игроком на рынке мало и средне-тоннажного производства СПГ.
        </p>
    </div>
    <div class="about_item">
        <p>
            Мы не только производим, доставляем и реализуем этот энергоноситель, но и проводим работы по строительству энергетических объектов «под ключ» - от проектирования до обеспечения эксплуатации.
        </p>
        <p>
            Нашей стратегической целью является развитие единой технологической цепочки «производство – транспортировка – реализация» сжиженного природного газа на всей территории России и за рубежом.
        </p>
        <p>
            Для ее достижения мы проводим постоянную работу по совершенствованию и расширению деятельности в области строительства и эксплуатации наших объектов с использованием современных технологий.
        </p>
    </div>
</div>




<?php include "includes/footer.php"?>
